espressif/esp-idf/examples/system/efuse/sdkconfig.ci.linux
CONFIG_IDF_TARGET="linux"
CONFIG_EFUSE_CUSTOM_TABLE=y
CONFIG_EFUSE_VIRTUAL=y
